src/main/resources/xmls/salesforcequery/AccountTeamMember.xml

	<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/"

 	xmlns:p1="http://www.w3.org/2001/XMLSchema-instance">

	<Header>
	<SessionHeader xmlns="urn:partner.soap.sforce.com">
	<sessionId></sessionId>
</SessionHeader>
</Header>
<Body>
<create xmlns="urn:partner.soap.sforce.com">
<sObjects>
 <type xmlns="urn:sobject.partner.soap.sforce.com">AccountTeamMember</type>
                   <AccountId xmlns=""></AccountId>
                   <UserId xmlns=""></UserId>
                   </sObjects>
				</create>
			</Body>
	</Envelope>